[
  "obsidian-git",
  "omnisearch",
  "obsidian-outliner",
  "templater-obsidian",
  "update-time-on-edit",
  "table-extended",
  "obsidian-excalidraw-plugin",
  "calendar",
  "dataview",
  "mermaid-tools"
]